Repository: Noyer/ExmoNew
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Organization comments
ru: Կազմակերպությունների ներկայացուցիչների մեկնաբանությունների քանակը

source: Expert comments
ru: Վերլուծաբանների մեկնաբանությունների քանակը

source: Average openness first
ru: Տեղեկատվական մատչելիության նախնական գործակցի (նախնական ՏՄԳ-ի) միջին արժեքը

source: Average openness
ru: Տեղեկատվական մատչելիության ընթացիկ գործակցի (ընթացիկ ՏՄԳ-ի) միջին արժեքը

source: Average final openness
ru: Տեղեկատվական մատչելիության վերջնական գործակցի (վերջնական ՏՄԳ-ի) միջին արժեքը

source: There're no currently inprogress monitorings.
ru: Ներկա պահին չկան մոնիտորինգի ընթացիկ ցիկլեր:

source: There's no any finished monitoring.
ru: Չկա մոնիտորինգի ավարտված ցիկլ:

source: Organizations count
ru: Ընդամենը մարմիններ/կազմակերպություններ

source: Organizations with task
ru: Փորձագետների համար մատնանշված մարմիններ/կազմակերպություններ

source: Organizations with ready task
ru: Պատրաստի առաջադրանքներով մարմիններ/կազմակերպություններ

source: Organizations with approved task
ru: Հավանության արժանացած առաջադրանքներով մարմիններ/կազմակերպություններ

source: Tasks
ru: Առաջադրանքներ

source: Experts
ru: Փորձագետներ

source: Mass assign
ru: Նախատեսված է բոլորի համար

source: Export by criteria
ru: Արտահանում ըստ չափանիշի

source: You must have approved task for export
ru: Արտահանման համար անհրաժեշտ է հավանության արժանացած առաջադրանք

source: Export answers
ru: Արտահանում ըստ հարցաթերթիկների

source: Choose coherent parameters
ru: Ընտրել համաձայնեցված չափորոշիչները

source: Registration's last step
ru: Գրանցման ավարտը

source: Please enter your seat and phone. We need this info to make sure you're really its representative.
ru: Խնդրում ենք նշել ձեր պաշտոնը եւ հեռախոսահամարը: Դա անհրաժեշտ է՝ համոզվելու համար, որ դուք իշխանության մարմնի ներկայացուցիչ եք:

source: Finish registration
ru: Ավարտել գրանցումը

source: When you delete organization you also delete this tasks:
ru: Մարմինը/կազմակերպությունը հեռացնելիս դուք կհեռացնեք նաեւ հետեւյալ առաջադրանքները

source: Delete this organization?
ru: Հեռացնե՞լ մարմինը/կազմակերպությունը

source: Add new organization
ru: Ավելացնել մարմինը/կազմակերպությունը

source: Prev
ru: Նախորդը

source: Next
ru: Հաջորդը

source: Page
ru: Էջ

source: of
ru: -ից

source: Organizations for monitoring
ru: Ընդամենը կայքեր՝ մոնիտորինգի ցիկլում

source: When you delete parameter you also delete this scores:
ru: Չափորոշիչը հեռացնելիս Դուք հեռացնում եք նաեւ հետեւյալ գնահատականները.

source: Delete this parameter?
ru: Հեռացնե՞լ չափորոշիչը

source: Rating
ru: Վարկանիշը

source: Position
ru: Դիրքը վարկանիշային աղյուսակում

source: Organization
ru: Կազմակերպությունը

source: URL
ru: Կայքի հասցեն

source: Openness
ru: Տեղեկատվական մատչելիության գործակից (ՏՄԳ)

source: Average
ru: Միջին արժեքը

source: Empty list
ru: Ցանկը դատարկ է

source: You can get rating with various parameters. 1) all parameters 2) npa parameters 3) selected parameters
ru: Դուք կարող եք ծանոթանալ վարկանիշին ըստ՝ 1) բոլոր չափորոշիչների, 2) նորմատիվ իրավական ակտերի վրա հիմնված չափորոշիչների, 1) ձեր ընտրած չափորոշիչների

source: You can select rating type after monitoring selection
ru: Վարկանիշին ծանոթանալու համար ընտրեք մոնիտորինգի ցիկլը: Այնուհետեւ դուք կարող եք ընտրել վարկանիշի տեսակը

source: Select
ru: Ընտրել

source: Rating view
ru: Վարկանիշի տեսակը

source: all parameters
ru: բոլոր չափորոշիչները

source: npa parameters
ru: Նորմատիվ իրավական ակտերի (ՆԻԱ) վրա հիմնված չափորոշիչներ

source: other parameters
ru: լրացուցիչ չափորոշիչներ

source: user selected
ru: Ընտրված

source: Parameter list
ru: Չափորոշիչների ցանկը

source: Get rating
ru: Ձեւակերպել վարկանիշը

source: Show parameter list
ru: Ցույց տալ չափորոշիչների ցանկը

source: generated by parameters based on normative-legal acts
ru: Ձեւավորված է ըստ նորմատիվ իրավական ակտերի (ՆԻԱ) վրա հիմնված չափորոշիչների

source: generated by other parameters
ru: Ձեւավորված է ըստ լրացուցիչ չափորոշիչների

source: generated by parameters on user selected
ru: Ձեւավորված է ըստ ընտրված չափորոշիչների

source: First openness
ru: Տեղեկատվական մատչելիության նախնական գործակից (նախնական ՏՄԳ)

source: Finally openness
ru: Տեղեկատվական մատչելիության վերջնական գործակից (վերջնական ՏՄԳ)

source: Actualy openness
ru: Տեղեկատվական մատչելիության ընթացիկ գործակից (ընթացիկ ՏՄԳ)

source: First openness &mdash; openness value before interact
ru: Նախնական ՏՄԳ &mdash; Տեղեկատվական մատչելիության գործակիցը՝ մինչ կազմակերպությունների ներկայացուցչների հետ համագործակցությունը

source: Hide parameter list
ru: Թաքցնել չափորոշիչների ցանկը

source: Post
ru: Ուղարկել

source: Delete this score?
ru: Հեռացնե՞լ գնահատականը

source: Openness for all parameters
ru: ՏՄԳ՝ ըստ բոլոր չափորոշիչների

source: place
ru: տեղ

source: Openness for npa parameters
ru: ՏՄԳ՝ ըստ ՆԻԱ-ի վրա հիմնված չափորոշիչների

source: Openness for other parameters
ru: ՏՄԳ՝ ըստ լրացուցիչ չափորոշիչների

source: Print
ru: Տպելու տարբերակ

source: Print with comments
ru: Տպելու տարբերակ՝ մեկնաբանություններով

source: Export task to CSV
ru: Առաջադրանքն արտահանել CSV

source: Import task from CSV
ru: Առաջադրանքը նեմուծել CSV-ից

source: Add new parameter
ru: Ավելացնել նոր չափորոշիչ

source: NPA parameters
ru: Նորմատիվ իրավական ակտերի (ՆԻԱ) վրա հիմնված չափորոշիչներ

source: Other parameters
ru: Լրացուցիչ չափորոշիչներ

source: Reset Selection
ru: Հեռացնել ընդգծվածները

source: When you delete task you also delete this scores:
ru: Առաջադրանքը հեռացնելիս Դուք կհեռացնեք նաեւ հետեւյալ գնահատականները.

source: Delete this task?
ru: Հեռացնե՞լ առաջադրանքը

source: Task for monitoring
ru: Մոնիտորինգի ցիկլի առաջադրանքները

source: Back to the task
ru: Վերադառնալ առաջադրանքին

source: Add new task
ru: Ավելացնել առաջադրանքը

source: Task
ru: Առաջադրանք

source: Name
ru: Անուն

source: Here you can change your account, password and notification settings.
ru: Այս էջում դուք կարող եք փոփոխել ձեր անձնական էջի կարգավորումները, փոխել գաղտնաբառը եւ կարգավորել ծանուցումների առաքումը:

source: Personal info
ru: Անձնական տեղեկություններ

source: Personal info changed successfully
ru: Անձնական տեղեկությունների փոփոխությունները պահպանված են

source: Send
ru: Ուղարկել

source: Change password
ru: Փոխել գաղտնաբառը

source: Apply password change
ru: Մուտքագրել նոր գաղտնաբառը

source: E-mail notifications
ru: Ծանուցումների առաքում

source: claim
ru: առարկություն

source: close
ru: փակել

source: open
ru: բացել

source: approve
ru: հավանության արժանացնել

source: From who
ru: Ումից

source: To whom
ru: Ում

source: Claim
ru: Առարկություն

source: Link
ru: Հղում

source: Clarification
ru: Ճշտում

source: Monitoring "%(mname)s" didn't started yet. You cannot leave comments.
ru: "%(mname)s" մոնիտորինգի ցիկլի համագործակցության փուլը դեռ չի սկսվել: Դուք չեք կարող մեկնաբանություններ թողնել

source: Monitoring "%(mname)s" finished. You cannot leave comments any more.
ru: "%(mname)s" Մոնիտորինգի ցիկլն ավարտվել է: Դուք այլեւս չեք կարող մեկնաբանություններ թողնել:

source: To access current monitoring, please enter invitation code sent to your organization.
ru: Մոնիտորինգի նոր ցիկլ մուտք գործելու համար անհրաժեշտ է ներմուծել հրավիրման ծածկագիրը, որը կազմակերպություններին է ուղարկվում նախապես:

source: Time and date
ru: Ժամը եւ ամսաթիվը

source: Link to claim
ru: Հղում առարկությանը

source: Without answer
ru: Առանց պատասխանի

source: Processed
ru: Մշակվածներ

source: go to claim
ru: անցնել առարկությանը

source: Date and time
ru: Ժամը եւ ամսաթիվը

source: Claim addressee
ru: Ում են հեռացրել

source: Claim creator
ru: Ով է հեռացրել

source: There are no claims
ru: Առարկություներ չկան

source: Link to clarification
ru: Հղում ճշտմանը

source: go to clarification
ru: անցնել ճշտմանը

source: Clarification addressee
ru: Ումից է ճշտվել

source: Clarification creator
ru: Ով է ճշտել

source: There are no clarifications
ru: Ճշտումներ չկան

source: Link to comment
ru: Հղում մեկնաբանությանը

source: go to comment
ru: Անցնել մեկնաբանությանը

source: Delete claim
ru: Հեռացնել առարկությունը

source: Answer claim
ru: Պատասխանել առարկությանը

source: Reply
ru: Պատասխանել

source: Put forward
ru: Հեռացնել

source: Answer clarification
ru: Պատասխանել ճշտմանը

source: Specify
ru: Ճշտել

source: Freedom Information Foundation Expert
ru: Խոսքի ազատության պաշտպանության կոմիտեի փորձագետ

source: Peremptory day to answer your question is
ru: Ձեր մեկնաբանությանը պատասխանելու վերջնաժամկետը

source: Close without answer
ru: Փակել առանց պատասխանի

source: Open comment
ru: Բացել մեկնաբանությունը

source: There are no comments
ru: Մեկնաբանություններ չկան

source: Your comment
ru: Ձեր մեկնաբանությունը

source: Explanation
ru: Պարզաբանում

source: Reset
ru: Դեն նետել

source: Set non-relevant
ru: ճանաչել ոչ համապատասխան

source: Organization's website
ru: Կազմակերպության կայքը

source: Social importance of the parameter
ru: Չափորոշիչի սոցիալական արժեքը

source: high importance
ru: բարձր

source: middle importance
ru: միջին

source: low importance
ru: ցածր

source: Parameter description
ru: Չափորոշիչի նկարագրությունը

source: Opened claims
ru: Առարկություններ

source: Account activation error
ru: Հաշվի ակտիվացումը մերժված է

source: <p>Please make sure you properly copied activation link from our email.</p> <p>Also note that the link is alive only for 3 days.</p>
ru: <p> Խնդրում ենք, համոզվեք, որ ճիշտ եք բացել Ձեզ ուղարկված նամակի հղումը: </p> <p>Նկատի ունեցեք նաեւ, որ այդ հղումը ուժի մեջ է միայն 3 օր:</p>

source: You also can
ru: Դուք նաեւ կարող եք

source: try to register again
ru: Կրկին գրանցվել

source: Registration confirmed
ru: Գրանցումը հաստատված է

source: <p>Now you can <a href="%(login_url)s">log in</a> with credentials provided during registration.</p>
ru: <p>Այժմ դուք կարող եք<a href="%(login_url)s"> մուտք գործել՝ </a>, օգտագործելով գրանցման ժամանակ նշված էլեկտրոնային փոստի հասցեն եւ գաղտնաբառը:</p>

source: Registration on
ru: Գրանցում

source: In order to activate your account you should follow the link ONCE
ru: Ձեր հաշվի ակտիվացման համար անհրաժեշտ է հղումով անցնել ՄԵԿ ԱՆԳԱՄ

source: Later you'll be able to log in here
ru: Հետագայում կայք մուտք գործելու համար կարելի է օգտագործել հղումը.

source: Thank you
ru: Շնորհակալություն

source: Log in the system
ru: Մուտք գործել համակարգ

source: You are already logged in
ru: Դուք արդեն վավերացված եք համակարգում

source: If you really want to log in again, please <a href="%(auth_logout_url)s">log out</a> first
ru: Եթե դուք ուզում եք մտնել այլ գրանցումով, խնդրում ենք, սկզբում <a href="%(auth_logout_url)s">դուրս եկեք համակարգից</a>

source: In order for site to work correctly, turn Javascript in browser's settings.
ru: Կայքի ճիշտ աշխատանքի համար բրուզերի կարգավորումներում միացրեք JavaScript

source: This account is inactive. Did you recieve the letter containing a registration confirmation link?
ru: Այս գրանցումը ակտիվացված չէ: Դուք ստացե՞լ եք մեր նամակը՝ գրանցումը հաստատելու մասին:

source: Send the activation letter again
ru: Հաստատման նամակը նորից ուղարկել

source: E-mail or username
ru: E-mail կամ կեղծանուն

source: Forgot your password
ru: Մոռացե՞լ եք գաղտնաբառը

source: Password change successful
ru: Գաղտնաբառը հաջողությամբ փոխված է

source: Your password was changed.
ru: Ձեր գաղտնաբառը փոխվել է:

source: Password change
ru: Գաղտնաբառի փոխում

source: Please correct the error below.
ru: Խնդրում ենք ուղղել նկատված սխալը

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
ru: Խնդրում ենք սկզբում մուտքագրեք ձեր հին գաղտնաբառը, այնուհետեւ երկու անգամ նորը, որպեսզի վստահ լինենք, որ չեք սխալվել գրառելիս:

source: Password (again)
ru: Գաղտնաբառը (կրկնություն)

source: Change my password
ru: Փոխել գաղտնաբառը

source: Password reset complete
ru: Գաղտնաբառը փոխելն ավարտված է

source: Your password has been set. You may go ahead and log in now.
ru: Սահմանված է նոր գաղտնաբառ: Այժմ կարող եք այն օգտագործելով մտնել համակարգ:

source: Enter new password
ru: Մուտքագրեք նոր գաղտնաբառը

source: Please enter your new password.
ru: Խնդրում ենք մուտքագրել այն նոր գաղտնաբառը, որը պետք է օգտագործեք համակարգ մտնելու համար:

source: Use latin letters and digits combination as a password.
ru: Գաղտնաբառի համար օգտագործեք լատինական տառերի եւ թվերի կոմբինացիա

source: Save password
ru: Պահպանել գաղտնաբառը

source: Password reset unsuccessful
ru: Չհաջողվեց փոխել գաղտնաբառը

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru: Գաղտնաբառը վերականգնելու սխալ հղում: Հնարավոր է՝ այն արդեն օգտագործվել է: Խնդրում ենք նորից անցնել վերականգնման փուլերով

source: Please check your email
ru: Խնդրում ենք ստուգել ձեր էլեկտրոնային փոստը

source: We've sent a message to your e-mail. In order to reset your password, please follow the link in the message. Then you'll be able to enter a new password for your account.
ru: Ձեր էլեկտրոնային փոստին նամակ է ուղարկված: Գաղտնաբառի վերականգնամ համար խնդրում ենք անցնել նամակում եղած հղմամբ: Դրանից հետո դուք կհայտնվեք այն նոր գաղտնաբառի մուտքագրման էջում, որով կարող եք մտնել EXMO համակարգ:

source: <p>To get published monitorings info, <a href="%(index)s">please go to the main page</a>.</p>
ru: <p>Մոնիտորինգի հրապարակված ցիկլերը դիտելու համար <a href="%(index)s"> անցեք գլխավոր էջ: </a>.</p>

source: In order to reset your password, please follow the link:
ru: Գաղտնաբառը վերականգնելու համար խնդրում ենք անցնել հղմամբ

source: Then you'll be able to enter a new password for your account.
ru: Դրանից հետո դուք կհայտնվեք այն նոր գաղտնաբառի մուտքագրման էջում, որով կարող եք մտնել EXMO համակարգ:

source: Password reset
ru: Գաղտնաբառի վերականգնում

source: In order to reset your password enter your e-mail address below. We'll send you a message with a link which you should open and enter a new password.
ru: Գաղտնաբառը վերականգնելու համար մուտքագրեք ձեր էլեկտրոնային փոստի հասցեն: Ձեզ կուղարկվի նամակ՝ հղումով, որով անցնելով կարող եք մուտքագրել նոր գաղտնաբառը:

source: Recover password
ru: Վերականգնել գաղտնաբառը

source: <p>Registration is temporary disallowed.</p> <p>Please try to register a bit later.</p>
ru: <p>Ձեր կայքում գրանցումը ժամանակավորապես կասեցված է:</p> <p> Խնդրում ենք փորձել գրանցվել մի քիչ ավելի ուշ: </p>

source: Please, confirm your registration
ru: Խնդրում ենք հաստատել EXMO համակարգում գրանցումը

source: We have sent a message to your e-mail. To confirm your registration, please follow the link in the message. After confirmation you can log in the system.
ru: Ձեր էլեկտրոնային փոստին նամակ է ուղարկված: Գրանցումը հաստատելու համար խնդրում ենք անցնել նամակում եղած հղմամբ: Դրանից հետո դուք կարող եք օգտագործել EXMO համակարգի բոլոր գործառնությունները:

source: If you really want to register again, please <a href="%(auth_logout_url)s">log out</a> first
ru: Եթե դուք ցանկանում եք մեկ անգամ էլ գրանցվել, խնդրում ենք սկզբում <a href="%(auth_logout_url)s">դուրս գալ</a> համակարգից

source: In order to log in the system, please register first.
ru: Համակարգի մուտքի եւ լայնամասշտաբ օգտագործման համար խնդրում ենք գրանցվել:

source: is required field
ru: պարտադիր լրացման տող

source: Enter your first name, patronymic, and last name in order the system can address you with it
ru: Մուտքագրեք ձեր անունը, հայրանունը, ազգանունը, որպեսզի մենք իմանանք ինչպես ձեզ դիմել, ինչպես նաեւ՝ անհրաժեշտության դեպքում ստուգենք՝ արդյո՞ք դուք այն կազմակերպության աշխատակից եք, որը ներկայացնում եք

source: required fields
ru: պարտադիր են լրացման համար

source: Register
ru: Գրանցվել

source: Account activaion
ru: Հաշվի ակտիվացում

source: In order to repeat the account activation fill your email. A letter cointaining an activation link will be sent.
ru: Հաշվի կրկնակի ակտիվացման համար մուտքագրեք ձեր էլեկտրոնային փոստի հասցեն: Ձեզ կուղարկվի նամակ հղումով, որով անհրաժեշտ է անցնել՝ ակտիվացումն ավարտելու համար:

source: Modules
ru: Մոդուլներ:
