Repository: Noyer/ExmoNew
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: status
ru: Կարգավիճակ

source: Comment is open
ru: Մեկնաբանությունը բաց է

source: Comment is closed and answered
ru: Մեկնաբանությունը փակ է եւ պատասխանվել է

source: Comment is closed and not answered
ru: Մեկնաբանությունը փակ է, չի պատասխանվել

source: %(prefix)sEmail digest for %(digest)s
ru: Քաղվածքներ %(prefix)sEmail %(digest)s-ի համար

source: name
ru: անվանում

source: send date
ru: ուղարկման ամսաթիվը

source: digest
ru: Դայջեստ

source: %(date)s: %(digest)s for %(user)s
ru: %(date)s: %(digest)s %(user)s համար

source: user
ru: օգտագործող

source: interval (hours)
ru: ժամանակահատված (ժամերով)

source: %(digest)s for %(user)s
ru: %(digest)s %(user)s համար

source: Digest interval must be more than 1
ru: Դայջեստի ժամանակահատվածը չպետք է փոքր լինի միավորից

source: do not send
ru: չուղարկել

source: one email per one comment
ru: յուրաքանչյուր նոր մեկնաբանության մասին

source: one email for all in time interval
ru: բոլորի մասին ժամանակահատվածում

source: one email per one change
ru: յուրաքանչյուր փոփոխության մասին

source: Yes
ru: Այո

source: No
ru: Ոչ

source: once in 1 hour
ru: Ժամը մեկ անգամ

source: once in 3 hours
ru: 3 ժամը մեկ

source: once in 6 hours
ru: 6 ժամը մեկ

source: once in 12 hours
ru: 12 ժամը մեկ

source: once in 24 hours
ru: 24 ժամը մեկ

source: %(count)d day
ru: %(count)d день Օր

source: This user account is inactive
ru: Օգտագործողն ակտիվ չէ

source: Illegal monitoring
ru: Մոնիտորինգի սխալ ցիկլ

source: Parameter
ru: Չափորոշիչ

source: Found
ru: Առկայություն

source: Complete
ru: Ամբողջականություն

source: Topical
ru: Հրատապություն (օպերատիվություն)

source: Accessible
ru: Մատչելիություն

source: Hypertext
ru: HTML մատչելիություն

source: Document
ru: Փաստաթղթերի մատչելիությունը

source: Image
ru: Գրաֆիկակական մատչելիություն

source: opened
ru: բաց է

source: closed
ru: փակ է

source: check
ru: ստուգում

source: approved
ru: հավանություն է տրված

source: Your claim
ru: Ձեր առարկությունը

source: Your clarification
ru: Ձեր ճշտումը

source: all managers
ru: բոլոր ղեկավարները

source: all experts
ru: բոլոր վերլուծաբանները

source: Status
ru: Կարգավիճակ

source: Add questionnaire
ru: Ավելացնել հարցաթերթիկը ցիկլի մեջ

source: Maximum time to answer
ru: Պատասխանի առավելագույն ժամանակը

source: Monitoring interact start date is missing. Check your monitoring calendar
ru: Նշված չէ համագործակցության ժամանակաշրջանը սկսելու ամսաթիվը: Ստուգեք դիտարկման օրացույցը

source: Text
ru: Տեքստ

source: Number
ru: Համար

source: Cannot delete answer for approved task. Edit answer instead.
ru: Չի կարելի հեռացնել հավանության արժանացած առաջադրանքի պատասխանը: Խմբագրեք պատասխանը

source: First name
ru: Անուն

source: Patronymic
ru: Հայրանուն

source: Last name
ru: Ազգանուն

source: Seat
ru: Պաշտոնը

source: Phone
ru: Կոնտակտային հեռախոսահամարը

source: New code
ru: Նոր ծածկագիրը

source: Old password
ru: Հին գաղտնաբառը

source: New password
ru: Նոր գաղտնաբառը

source: Failed to change password: submitted wrong current password
ru: Գաղտնաբառը փոխել չհաջողվեց. սխալ գաղտնաբառ է նշված

source: Failed to change password: it can contain only latin characters (A-Z, a-z) and digits (0-9)
ru: Գաղտնաբառը փոխել չհաջողվեց. այն պետք է բաղկացած լինի միայն լատինական տառերից (A-Z, a-z) եւ թվերից (0-9)

source: Subscribe to news e-mail notification
ru: Բաժանորդագրվել նորություններին

source: Comment notification
ru: Ծանուցումներ մեկնաբանությունների մասին

source: Score change notification
ru: Ծանուցումներ գնահատականների փոփոխությունների մասին

source: Send to me my comments
ru: Ուղարկել իմ մեկնաբանությունները

source: monitoring not select
ru: ոչ մի ցիկլ ընտրված չէ

source: Changed %s.
ru: Փոխված է %s

source: and
ru: եւ

source: Added %(name)s "%(object)s".
ru: Ավելացված է %(name)s "%(object)s".

source: Changed %(list)s for %(name)s "%(object)s".
ru: Փոխված է %(list)s -ը՝ %(name)s "%(object)s" համար

source: Deleted %(name)s "%(object)s".
ru: Հեռացված է %(name)s "%(object)s".

source: No fields changed.
ru: Չկան փոխված տողեր

source: %(prefix)s%(monitoring)s - %(org)s: %(code)s - New claim
ru: %(prefix)s%(monitoring)s - %(org)s: %(code)s - Նոր առարկություն

source: %(prefix)s%(monitoring)s - %(org)s: %(code)s - New clarification
ru: %(prefix)s%(monitoring)s - %(org)s: %(code)s - Նոր ճշտում

source: %(prefix)s%(monitoring)s - %(org)s: %(code)s - Score changed
ru: %(prefix)s%(monitoring)s - %(org)s: %(code)s - Գնահատականը փոխված է

source: Choose a variant
ru: Ցուցակից մեկը

source: %(name)s (from EXMO2010 v%(code)d)
ru: %(name)s (из EXMO2010 v%(code)d) %(name)s (EXMO2010 v%(code)d - ից

source: prepare
ru: նախապատրաստում

source: initial rate
ru: նախնական գնահատական

source: rates revision
ru: գնահատականների ստուգում

source: result
ru: արդյունքներ

source: interact
ru: համագործակցություն

source: finishing
ru: արդյունքների ամփոփում

source: published
ru: արդյունքները հրապարակված են

source: Monitoring rate begin date
ru: նախնական գնահատումը սկսելու ամսաթիվը

source: Monitoring interact start date
ru: Համագործակցության փուլը սկսելու ամսաթիվը

source: Monitoring interact end date
ru: Համագործակցության փուլը ավարտելու ամսաթիվը

source: Monitoring publish date
ru: Մոնիտորինգի արդյունքների հրապարակման ամսաթիվը

source: openness expression
ru: Տեղեկատվական մատչելիության գործակցի (ՏՄԳ) հաշվարկման բանաձեւը

source: No interact stage
ru: Առանց համագործակցության փուլի

source: Hidden monitoring
ru: Մոնիտորինգի գաղտնի ցիկլը

source: prepare date
ru: նախապատրաստության ամսաթիվը

source: revision date
ru: ստուգման ամսաթիվը

source: result date
ru: արդյունքների ամսաթիվը

source: Monitoring
ru: Մոնիտորինգի ցիկլը

source: Questionnaire name
ru: Հարցաթերթիկի անվանումը

source: Questionnaire comment
ru: Հարցաթերթիկի ծանոթագրություններ

source: Questionnaire
ru: Հարցաթերթիկ

source: Question type
ru: Հարցի տեսակը

source: Question
ru: Հարց

source: Question comment
ru: Հարցի մեկնաբանությունը

source: Answer
ru: Պատասխան

source: url
ru: կայքի հասցեն

source: keywords
ru: բանալի բառեր

source: comments
ru: մեկնաբանություններ

source: monitoring
ru: մոնիտորինգի ցիկլ

source: Invitation code
ru: Հրավիրման ծածկագիրը

source: code
ru: Ծածկագիր

source: description
ru: նկարագրություն

source: excluded organizations
ru: հեռացված մարմինները/կազմակերպությունները

source: weight
ru: Սոցիալական նշանակալիության գործակից (ՍՆԳ)

source: complete
ru: ամբողջականություն

source: topical
ru: հրատապություն (օպերատիվություն)

source: accessible
ru: մատչելիություն

source: hypertext
ru: HTML մատչելիություն

source: document
ru: փաստաթղթերի մատչելիություն

source: image
ru: գրաֆիկական մատչելիություն

source: coherent
ru: համաձայնեցված է

source: organization
ru: կազմակերպություն

source: openness first
ru: Տեղեկատվական մատչելիության նախնական գործակիցը (նախնական ՏՄԳ)

source: Ready task must be 100 percent complete.
ru: պատրաստի առաջադրանքը պետք է կատարվի 100 տոկոսով:

source: Approved task for monitoring %(monitoring)s and organization %(organization)s already exist.
ru: %(monitoring)s Մոնիտորինգի եւ %(organization)s մարմնի/կազմակերպության համար արդեն կա հավանության արժանացած առաջադրանք:

source: Text answer
ru: Տեքստային պատասխան

source: Numerical answer
ru: Թվային պատասխան

source: Variance choice
ru: Պատասխան-տարբերակի ընտրություն

source: default revision
ru: վերջին ստուգումը

source: interact revision
ru: ստուգում մինչ համագործակցությունը

source: task
ru: առաջադրանք

source: parameter
ru: չափորոշիչ

source: found
ru: առկայություն

source: completeComment
ru: «Ամբողջականություն» չափանիշի մեկնաբանություն

source: topicalComment
ru: «Հրատապություն» («Օպերատիվություն») չափանիշի մեկնաբանություն

source: accessibleComment
ru: «Մատչելիություն» չափանիշի մեկնաբանություն

source: hypertextComment
ru: «HTML մատչելիություն» չափանիշի մեկնաբանություն

source: documentComment
ru: «Փաստաթղթերի մատչելիություն» չափանիշի մեկնաբանություն

source: imageComment
ru: «Գրաֆիկական մատչելիություն» չափանիշի մեկնաբանություն

source: Recomendations
ru: Հանձնարարականներ

source: Complete must be set
ru: «Ամբողջականություն» չափանիշը գնահատված չէ

source: Topical must be set
ru: «Հրատապություն» («Օպերատիվություն») չափանիշը գնահատված չէ

source: Accessible must be set
ru: «Մատչելիություն» չափանիշը գնահատված չէ

source: Hypertext must be set
ru: «HTML մատչելիություն» չափանիշը գնահատված չէ

source: Document must be set
ru: «Փաստաթղթերի մատչելիություն» չափանիշը գնահատված չէ

source: Image must be set
ru: «Գրաֆիկական մատչելիություն» չափանիշը գնահատված չէ

source: Not found, but some excessive data persists
ru: «Առկայություն» չափանիշը չի գտնվել, սակայն առկա են այլ չափանիշների գնահատականները

source: score
ru: գնահատական

source: claim open
ru: առարկությունը ներկայացված է

source: claim close
ru: առարկությունը փակված է

source: comment
ru: մեկնաբանություններ

source: user who close
ru: առարկությունը փակած օգտագործողը

source: creator
ru: ստեղծողը

source: addressee
ru: հասցեատեր

source: claim for %(score)s from %(creator)s
ru: առարկություն %(score)s %(creator)s համար

source: clarification open
ru: ճշտումը բաց է

source: clarification close
ru: ճշտումը փակված է

source: clarification for %(score)s from %(creator)s
ru: առարկություն %(score)s %(creator)s համար

source: not set
ru: չի նշված

source: male
ru: արական

source: female
ru: իգական

source: disabled
ru: անջատված է

source: one email per one comment/change
ru: մեկ ծանուցում մեկ մեկնաբանության/փոփոխության համար

source: digest notification
ru: ծանուցումներ դայջեստով

source: organizations for view
ru: դիտելու համար նախատեսված մարմիններ/կազմակերպություններ

source: Preferences
ru: Կարգավորումներ

source: Sex
ru: Սեռ

source: Digest duratation must be greater or equal than 1.
ru: Դայջեստի ժամանակահատվածը չպետք է փոքր լինի միավորից

source: user profile
ru: Օգտագործողի անձնական էջ

source: Dashboard
ru: Գլխավոր

source: representative
ru: կազմակերպության ներկայացուցիչը

source: concerned person
ru: մասնավոր անձ

source: Enter your first name in order the system can address you with it
ru: Մուտքագրեք ձեր անունը, որպեսզի համակարգն իմանա ինչպես դիմել ձեզ

source: Enter your patronymic in order the system can address you with it
ru: Մուտքագրեք ձեր հայրանունը, որպեսզի համակարգն իմանա ինչպես դիմել ձեզ

source: Enter your last name in order the system can address you with it
ru: Մուտքագրեք ձեր ազգանունը, որպեսզի համակարգն իմանա ինչպես դիմել ձեզ

source: E-mail
ru: Էլեկտրոնային փոստ

source: E-mail is required for confirming registration and loggin in
ru: Կօգտագործվի գրանցումը հաստատելու եւ համակարգ մուտք գործելու համար

source: Password
ru: Գաղտնաբառ

source: Create a complicated password using latin characters (A-Z, a-z) and digits (0-9)
ru: Ստեղծեք բարդ գաղտնաբառ՝ օգտագործելով լատինական տառեր (A-Z, a-z) եւ թվեր (0-9)

source: Password contains unallowed characters. Please use only latin letters and digits.
ru: Գաղտնաբառն ունի անթույլատրելի նշաններ: Թույլատրվում են միայն լատինական տառերը (A-Z, a-z) եւ թվերը (0-9)

source: This email address is already in use. Please supply a different email address.
ru: Այս էլեկտրոնային հասցեն արդեն զբաղված է: Խնդրում ենք նշել այլ հասցե:

source: Ensure invitation code has at least %(limit_value)d characters (it has %(show_value)d).
ru: Հրավիրման ծածկագիրը պետք է պարունակի ամենաքիչը %(limit_value)d characters (it has %(show_value)d).

source: Ensure invitation code has at most %(limit_value)d characters (it has %(show_value)d).
ru: Հրավիրման ծածկագիրը պետք է պարունակի %(limit_value)d նշանից ոչ ավելի, այժմ %(show_value)d) է:

source: Required to get access to your organization scores
ru: Անհրաժեշտ է ձեր կազմակերպության գնահատականների մատչելիության համար

source: Submitted invitation code does not exist. Please enter correct one
ru: Հրավիրման ծածկագիրը, որը մուտքագրել եք, գոյություն չունի: Մուտքագրեք ճիշտ ծածկագիրը:

source: This account is inactive.
ru: Օգտագործողն ակտիվ չէ

source: There's no user with that e-mail.
ru: Էլեկտրոնային փոստի նման հասցեով օգտագործող գոյություն չունի:

source: Account is activated already.
ru: Հաշվի գրանցումն արդեն ակտիվացված է

source: Quick links
ru: Արագ հասանելիություն

source: Monitoring list
ru: Մոնիտորինգի ցիկլը

source: Messages
ru: Հաղորդագրություններ

source: Comments
ru: Մեկնաբանություններ

source: Clarifications
ru: Ճշտումներ

source: Claims
ru: Առարկություններ

source: Scores of my organisation
ru: Իմ գնահատականները

source: Log out
ru: Դուրս գալ

source: Registration
ru: Գրանցվել

source: Log in
ru: Մուտք

source: Ratings
ru: Վարկանիշեր

source: Statistics
ru: Վիճակագրություն

source: Help
ru: Օգնություն

source: Parameter lists
ru: Չափորոշիչների ցանկը

source: About project
ru: Ծրագրի մասին

source: Information
ru: կազմակերպություն

source: List
ru: Ցուցակ

source: Forbidden
ru: Արգելված է

source: Add new claim for %s
ru: Ավելացնել խնդիր %s

source: Claims report for "%(monitoring)s"
ru: Մոնիտորինգի ցիկլի խնդիրները "%(monitoring)s"

source: Forbidden to modify already published monitorings.
ru: Հնարավոր չէ փոխել համաձայնեցված չափորոշիչները մոնիտորինգի հրապարակված ցիկլում

source: Changes have saved.
ru: Փոփոխությունները պահպանված են

source: Delete monitoring %s
ru: Ընտրեք մոնիտորինգի ցիկլը %s

source: Edit monitoring %s
ru: Խմբագրել մոնիտորինգի ցիկլը %s

source: Add new monitoring
ru: Ավելացնել մոնիտորինգի ցիկլը

source: Rating
ru: Վարկանիշ

source: Experts of monitoring %(name)s
ru: Խմբագրել մոնիտորինգի ցիկլը %(name)s

source: Expert
ru: Փորձագետ

source: Open tasks
ru: Բաց առաջադրանքներ

source: Ready tasks
ru: Պատրաստի առաջադրանքներ

source: Approved tasks
ru: Համաձայնեցված առաջադրանքներ

source: All tasks
ru: Բոլոր առաջադրանքները

source: Report for %(monitoring)s by parameter and found
ru: Հաշվետվություն %(monitoring)s համար ըստ չափորոշիչի եւ առկայության

source: Import organization from CSV for monitoring %s
ru: Ներմուծել մարմինը/կազմակերպությունը CSV-ից %s

source: Import parameter from CSV for monitoring %s
ru: Ներմուծել չափորոշիչները CSV-ից %s

source: Start date for interact not defined.
ru: Համագործակցության ամսաթիվը նշված չէ

source: Comment report for %(monitoring)s
ru: Մարմնի/կազմակերպության մեկնաբանությունների թիվը %(monitoring)s

source: Organizations for monitoring %(name)s
ru: Ընդամենը կայքեր՝ մոնիտորինգի ցիկլում %(name)s

source: tasks
ru: առաջադրանքներ

source: Add new organization for %s
ru: Ավելացնել մարմին/կազմակերպություն %s

source: Delete organization %s
ru: Հեռացնե՞լ մարմինը/կազմակերպությունը %s

source: Edit organization %s
ru: Արտահանել մարմինները/կազմակերպությունները %s

source: Delete parameter %s
ru: Հեռացնե՞լ չափորոշիչը %s

source: Edit parameter %s
ru: Արտահանել չափորոշիչները %s

source: Add parameter for %s
ru: Չափորոշիչներ Նորմատիվ իրավական ակտերի (ՆԻԱ) հիման վրա %s

source: Monitoring statistics
ru: Վիճակագրություն՝ ըստ մոնիտորինգի ցիկլերի

source: Delete score %s
ru: Հեռացնել գնահատականը %s

source: Edit score %s
ru: Հեռացնել գնահատականը %s

source: Have active claim, but no data changed
ru: Չկան փոփոխված տվյալներ՝ առկա առարկությունների պայմաններում

source: Score for parameter "%s"
ru: Լրացուցիչ չափորոշիչներ "%s"

source: Code
ru: Ծածկագիրը

source: HTML
ru: Html մատչելիություն

source: Weight
ru: Սոցիալական նշանակալիության գործակից (ՍՆԳ)

source: Add new comment
ru: Ավելացնել նոր չափորոշիչ

source: row %d. Starts with '#'. Skipped
ru: %d տողը սկսվում է '#'-ից: Բացթողում:

source: row %(row)d (csv). Not a code: %(raw)s
ru: %(row)d (csv). : %(raw)s %(row)d (csv) տող. Ոչ ծածկագիր %(raw)s

source: row %(row)d (csv). Empty score: %(raw)s
ru: %(row)d (csv). %(raw)s տող. %(row)d (csv) Չգնահատված:%(raw)s

source: row %(row)d (validation). %(raw)s
ru: %(row)d (վավերացում). %(raw)s

source: row %(row)d. %(raw)s
ru: տող %(row)d. %(raw)s

source: Parameter matching query does not exist
ru: Չափորոշիչը գտնված չէ

source: row %(row)d (csv). %(raw)s
ru: տող. %(row)d (csv). %(raw)s

source: expert
ru: փորձագետ

source: complete, %
ru: կատարված է %

source: openness, %
ru: % Տեղեկատվական մատչելիության գործակից (ՏՄԳ)

source: Add new task for %s
ru: Ավելացնել առաջադրանք %s

source: Delete task %s
ru: Հեռացնել գնահատականը %s

source: Close task %s
ru: Բոլոր առաջադրանքները %s

source: Task ready
ru: Առաջադրանքը փակված է

source: Already closed
ru: Առաջադրանքն արդեն փակված է

source: Approve task for %s
ru: Հավանության արժանացած առաջադրանքներ %s

source: Task approved
ru: Առաջադրանքը հավանության է արժանացած

source: Already approved
ru: Առաջադրանքն արդեն հավանության է արժանացած

source: Open task %s
ru: Առաջադրանքը բաց է %s

source: Task openned
ru: Առաջադրանքը բաց է

source: Already open
ru: Առաջադրանքն արդեն բաց է

source: Check task %s
ru: Առաջադրանքը բաց է %s

source: Task on check
ru: Առաջադրանքը ստուգվում է

source: Already on check
ru: Առաջադրանքն արդեն ստուգվում է

source: Edit task %s
ru: Պատրաստի առաջադրանքներ %s

source: Task updated
ru: Առաջադրանքը նորացված է

source: Task list for %(monitoring)s
ru: Մեկնաբանությունը փակ է, չի պատասխանվել %(monitoring)s

source: Mass assign tasks
ru: Նախատեսված է բոլորի համար

source: You are associated with
ru: Այժմ դուք կցված եք կազմակերպությանը

source: Submitted invitation code does not exist
ru: Հրավիրման ծածկագիրը, որ մուտքագրել եք, գոյություն չունի:

source: Password changed
ru: Գաղտնաբառը փոխված է նորով

source: E-mail notification settings saved
ru: Ծանուցումների առաքման չափորոշիչները պահպանված են

source: Dashboard preferences was reset.
ru: Գլխավոր էջի կարգավորումները հեռացվել են

source: Permission denied
ru: Մուտքն արգելված է

source: Forbidden.
ru: Արգելված է:

source: We're sorry, you haven't permission for viewing this page.
ru: Ներեցեք, Դուք տվյալ էջը նայելու իրավունքով օժտված չեք

source: Go back or go <a href='/'>Dashboard</a>.
ru: Վերադարձեք կամ անցեք <a href='/'>Գլխավոր </a>

source: Page not found
ru: Էջը չի գտնվել

source: We're sorry, but the requested page could not be found.
ru: Ներողություն ենք խնդրում. ձեր փնտրած էջը գոյություն չունի:

source: Server error (500)
ru: Սերվերի սխալը (500)

source: Server Error <em>(500)</em>
ru: Սերվերի սխալը <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
ru: Սերվերի վրա սխալ է տեղի ունեցել: Այդ մասին ադմինիստրատորը տեղեկացվել է էլեկտրոնային փոստով: Սխալը կուղղվի ամենակարճ ժամկետում: Շնորհակալություն ըմբռնման համար:

source: Error: cookies disabled in your browser!
ru: Սխալ. ձեր բրաուզերում անջատված են cookies! - ները

source: Our site requires enabled cookies and JavaScript. Please enable them in your browser settings.
ru: Կայքի ճիշտ աշխատանքի համար անհրաժեշտ է թույլատրել cookies! -ի պահպանումը ձեր բրաուզերի կարգավորումներում:

source: Hello
ru: Բարեւ ձեզ

source: Digest from
ru: Դայջեստի սկիզբը

source: till
ru: մինչեւ

source: Date
ru: Ամսաթիվ

source: User
ru: Օգտագործող

source: Comment
ru: Մեկնաբանություններ

source: Create questionnaire
ru: Հարցաթերթիկը կազմողը

source: Add question
ru: Ավելացնել հարց

source: Save questionnaire
ru: Պահպանել հարցաթերթիկը

source: Exmo
ru: EXMO - Փորձագիտական մոնիտորինգի համակարգ

source: EXMO — expert monitoring system
ru: EXMO - Փորձագիտական մոնիտորինգի համակարգ

source: Admin
ru: Ադմին

source: Rows ok/all
ru: Տողերը հաջողությամբ մշակված են

source: Errors encountered
ru: Սխալներ

source: Process log:
ru: Մշակման մատյան

source: Save
ru: Պահպանել

source: Report from
ru: Դայջեստի սկիզբը

source: Total organizations
ru: Ընդամենը մարմիններ/կազմակերպություններ

source: Registered organizations
ru: Գրանցված մարմիններ/կազմակերպություններ

source: Organizations with comments from organization
ru: Մարմիններ/կազմակերպություններ՝ ներկայացուցիչների մեկնաբանություններով

source: Comments count from organizations
ru: Մարմիններից/կազմակերպություններից ստացված մեկնաբանությունների քանակը

source: Comments count from organizations with reply date in limit
ru: Կազմակերպություններից ստացված՝ ժամանակին պատասխանված մեկնաբանությունների քանակը

source: Comments count from organizations with reply date out of limit
ru: Կազմակերպություններից ստացված՝ ժամկետանց պատասխաններով մեկնաբանությունների քանակը

source: Comments count from organizations without reply and date in limit
ru: Կազմակերպություններից ստացված՝ առանց պատասխանների մեկնաբանությունների քանակը

source: Comments count from organizations without reply and should be answered today
ru: Կազմակերպություններից ստացված այն մեկնաբանությունների քանակը, որոնց անհրաժեշտ է պատասխանել այսօր

source: Comments count from organizations without reply and date out of limit
ru: Կազմակերպություններից ստացված՝ առանց ժամանակին ուղարկված պատասխանի մեկնաբանությունների քանակը

source: Statistics by organization
ru: Մարմնի/կազմակերպության վիճակագրությունը

source: Statistics by iifd employers
ru: ԽԱՊԿ-ի ծրագրից օգտվողների վիճակագրությունը

source: Comments list from organizations without reply and date out of limit
ru: Կազմակերպություններից ստացված՝ առանց ժամանակին ուղարկված պատասխանի մեկնաբանությունները

source: Comments list from organization that needs to reply today (exclude list above)
ru: Կազմակերպություններից ստացված մեկնաբանությունները, որոնց անհրաժեշտ է պատասխանել այսօր (բացառությամբ վերը բերված ցանկի)

source: Comments list from organization that needs to reply (exclude list above)
ru: Կազմակերպություններից ստացված մեկնաբանությունները, որոնց անհրաժեշտ է պատասխանել (բացառությամբ վերը բերված ցանկի)

source: Haven't comments from organizations
ru: Մարմիններից/կազմակերպություններից մեկնաբանություններ չկան

source: When you delete monitoring you also delete this tasks:
ru: Մոնիտորինգի ցիկլը հեռացնելիս դուք կհեռացնեք նաեւ հետեւյալները.

source: Delete this monitoring?
ru: Հեռացնե՞լ մոնիտորինգի ցիկլը

source: You've chosen to delete monitoring's questionnaire. This will lead to removing all its questions and collected answers. Are you sure?
ru: Դուք ընտրել եք ցիկլից անկետան հեռացնելը: Դա կհանգեցնի հարցաթերթիկի հարցերի եւ հավաքված տվյալների ոչնչացման: Ցանկանո՞ւմ եք հեռացնել հարցաթերթիկը:

source: Export organizations
ru: Արտահանել մարմինները/կազմակերպությունները

source: Import organizations from CSV
ru: Ներմուծել մարմինները/կազմակերպությունները CSV-ից

source: Import
ru: Ներմուծում

source: Export parameters
ru: Արտահանել չափորշիչները

source: Import parameters from CSV
ru: Նեմուծել չափորոշիչները CSV-ից

source: Edit questionnaire
ru: Խմբագրել հարցաթերթիկը

source: Questionnaire is already created. To delete it turn off "Add questionnaire" checkbox and save changes
ru: Հարցաթերթիկն արդեն կազմված է: Այն հեռացնելու համար հանեք նշումը «Ավելացնել հարցաթերթիկը ցիկլում» հղումից եւ պահպանեք փոփոխությունները

source: Import results
ru: Ներմուծման արդյունքները

source: Edit monitoring
ru: Խմբագրել մոնիտորինգի ցիկլը

source: Back to the monitoring
ru: Վերադառնալ մոնիտորինգի ցիկլին

source: Active tasks
ru: Ընթացիկ առաջադրանքները

source: Parameter-criteria filter
ru: Զտում՝ ըստ չափորոշիչի եւ չափանիշի

source: Criteria
ru: Գնահատման չափանիշները

source: Value
ru: Նշանակություն

source: Task status
ru: Առաջադրանքի կարգավիճակը

source: Filter
ru: Զտել

source: Task
ru: Առաջադրանք

source: Parameter found report
ru: Չափորոշիչի առկայության հաշվետվությունը

source: of
ru: համար

source: Organizations
ru: Մարմիններ/կազմակերպություններ

source: Organizations with 'found=1'
ru: Մարմիններ/կազմակերպություններ՝ գտնված չափորոշիչներով

source: Total
ru: Ընդամենը

source: In progress
ru: Մոնիտորինգի ընթացիկ ցիկլերը

source: Finished
ru: Մոնիտորինգի ավարտված ցիկլերը

source: Select monitoring
ru: Ընտրեք մոնիտորինգի ցիկլը

source: All finished monitorings
ru: Մոնիտորինգի բոլոր ավարտված ցիկլերը

source: Monitoring status
ru: Մոնիտորինգի ցիկլի փուլը

source: Organization in monitoring
ru: Ընդամենը կայքեր՝ մոնիտորինգի ցիկլում

source: Rated organization
ru: Ավարտված է կայքերի գնահատումը

source: Organization registered
ru: Կազմակերպությունների գրանցված ներկայացուցիչներ

source: Organization active
ru: Կազմակերպությունների ակտիվ ներկայացուցիչներ

source: Expert active
ru: Ներգրավված վերլուծաբաններ
